{
    "trishuli-river-rafting":{
        "url":"trishuli-river-rafting",
        "subhero":{
     "title":"Rafting on Trishuli River"
        },
"main":{
    "heading":"Rafting on Trishuli River",
    "paragraph":"Contrary to what it might seem, Nepal is not only about mountain trekking but it offers a wide variety of outdoor sports amidst nature. For me, this whole trip smelled like an adventure and on the top of my “you have to try while in Nepal” list was whitewater rafting.I decided to take the one on Trishuli River, mostly because the starting point is only three hours of drive west of Katmandu, which makes it a perfect spot for a short trip. So I could do it and return to the capital city of Nepal to attend the symposium (more about it HERE).And now the best part – wherever you look for it in the Internet, you’ll read that the drive from Katmandu would take you ca. three hours. So you think – cool, it’s enough not to waste the whole day only for making your way there and begin the rafting at quite a decent time.",
    "video":"<iframe width='100%' height='500px' src='https://www.youtube.com/embed/PKqOepGqYps?si=6yzWZn3vS0smZdbE'title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share'referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"
},
"content":[
    {
        "heading":"The Nepalese time it’s not a joke",
        "image":"https://hsj.com.np/uploads/0000/1/2020/02/27/trisuliriverrafting-400.jpg",
        "paragraph":"<p>Here comes the lesson number one (I received it the next day after I arrived – probably better that so quickly). Well, there are two concepts of time – ours and the Nepalese one. The Nepalese do not take seriously the matter of punctuality. Most of the meetings begin an hour after the due time, what the local residents ironically call “the Nepalese time”. Of course there are lots of excuses, like traffic jams, which indeed beggar your belief, so it’s hard to argue with that. But in most of the cases people simply take their time and do not rush. Arriving at the meeting an hour late is rather a norm than an exception. And it concerns also the transport services (at the forefront of this rule are always late coaches and flights, which never arrive or depart on schedule) and the working hours of civil servants. Sometimes you have to wait for them for hours. You can’t find a way around it. But you can always be there on time and just wait.  Like I did. I waited for the driver, who was to drive our international group to the rafting starting point. I shall only add that I took a loooooong flight from Europe, I was on a huge jetlag and I slept only four hours to come at the scheduled meeting on time at 7:30 AM. Well, the driver arrived at 9:30 AM as if nothing had happened. Match European gal vs. the Nepalese, 0:1 for the home team.</p><p>And this was only the beginning – I assume that you already guessed it – it definitely was not the promised three-hour long ride. Getting out of Katmandu in traffic jams is one thing. Then we had to take curvy mountain roads (and here I would like to send my love to my motion sickness, it had lots of fun!), that are also narrow and totally jammed by all the means of transportation possible: trucks, coaches, cars etc. So in brief – traffic disaster. There are few reasons: poor road surface, narrow roads and rebuilding after the earthquake. And that’s why we reached the rafting start point after 5 hours, so we started at 3 PM.</p>"

    },
    {
        "heading":"Whitewater rafting: what to know before you go",
        "image":"https://hsj.com.np/uploads/0000/1/2020/02/27/trisuliriverrafting-400.jpg",
        "paragraph":"<p>There are various types of whitewater rafting on Trishuli River and they take from 1 to 3 days (15 to 60 km). Most of the guests take the two day long trip. Every rafting begins with a short training and lecture how to behave on boat. You practice specific moves already on board, shifting your body weight in river turns and cooperation with the rest of the crew, which is crucial for keeping everyone on the surface of the water, not under it.</p><p>Whitewater Nepal, which we rafted with, provides helmets, plastic oars, life-jackets and first aid kit. So, we don’t have to worry about that. However, everyone should take special kind of clothes. The best choice are: swimsuit, shorts, quick-drying shirt and appropriate footwear, for example made of rubber, in which your feet would not slip. Talking about swimsuits, girls, bikini and two-piece bathing suits are totally off! First of all, because it should be practical – rafting is about being in a constant move, throwing yourself from one side of the boat to another etc. You wouldn’t have time to grab your costume or to tie the strings again. Second of all remember that Nepal is a country, where showing body off is offensive for the locals and means lack of respect for them.</p><p>Other useful stuff: you should always have sunbathing lotion, mosquito repellent and a towel would be handy too. Theoretically you can take a camera, because there is a special recess in the boat but I would not recommend taking any delicate or valuable equipment to a cruise on a rapid river.</p><p>I had my phone with me and I took some movies, that’s why this post has so little pictures. But soon I will upload a movie from Nepal and I hope that it would show you better, how this place looked in my eyes.</p>"
    }
]

    },
    "annapurna-base-camp":{
        "url":"annapurna-base-camp",
        "heading":"Annapurna Base Camp"
    }
}